[
    {
        "quote": "Жизнь - это не получение и обладание, это отдача и бытие.",
        "author": "Кевин Крузе"
    },
    {
        "quote": "Чего бы ни мог постичь и во что бы ни верил человеческий разум, он может достичь.",
        "author": "Наполеон Хилл"
    },
    {
        "quote": "Стремитесь не к успеху, а скорее к тому, чтобы приносить пользу.",
        "author": "Альберт Эйнштейн"
    },
    {
        "quote": "Две дороги разошлись в лесу, и я—я выбрал ту, по которой меньше ездил, И это все изменило.",
        "author": "Роберт Фрост"
    },
    {
        "quote": "Я приписываю свой успех этому: я никогда не давала и не принимала никаких оправданий.",
        "author": "Флоренс Найтингейл"
    },
    {
        "quote": "Ты пропускаешь 100% бросков, которые не делаешь.",
        "author": "Уэйн Гретцки"
    },
    {
        "quote": "Самое трудное - это решение действовать, остальное - просто упорство.",
        "author": "Амелия Эрхарт"
    },
    {
        "quote": "Каждый удар приближает меня к следующему хоумрану.",
        "author": "Бейб Рут"
    },
    {
        "quote": "Определенность цели - отправная точка всех достижений.",
        "author": "У. Клемент Стоун"
    },
    {
        "quote": "Мы должны сбалансировать демонстративное потребление с сознательным капитализмом.",
        "author": "Кевин Крузе"
    },
    {
        "quote": "Жизнь - это то, что происходит с тобой, пока ты занят составлением других планов.",
        "author": "Джон Леннон"
    },
    {
        "quote": "Мы становимся тем, о чем думаем.",
        "author": "Эрл Найтингейл"
    },
    {
        "quote": "Жизнь - это 10% того, что происходит со мной, и 90% того, как я на это реагирую.",
        "author": "Чарльз Суиндолл"
    },
    {
        "quote": "Самый распространенный способ, которым люди отказываются от своей власти, - это думать, что у них ее нет",
        "author": "Элис Уокер"
    },
    {
        "quote": "Ум - это все. Кем, по вашему мнению, вы становитесь.",
        "author": "Будда"
    },
    {
        "quote": "Лучшее время для посадки дерева было 20 лет назад. Второе лучшее время - сейчас.",
        "author": "Китайская пословица"
    },
    {
        "quote": "Неисследованная жизнь не стоит того, чтобы жить.",
        "author": "Сократ"
    },
    {
        "quote": "Восемьдесят процентов успеха проявляется.",
        "author": "Вуди Аллен"
    },
    {
        "quote": "Ваше время ограничено, так что не тратьте его впустую, живя чужой жизнью.",
        "author": "Стив Джобс"
    },
    {
        "quote": "Победа - это еще не все, но желание победить - это главное",
        "author": "Винс Ломбарди"
    },
    {
        "quote": "Я не являюсь продуктом своих обстоятельств. Я - продукт своих решений",
        "author": "Стивен Кови"
    },
    {
        "quote": "Каждый ребенок - художник. Проблема в том, как остаться художником, когда он вырастет",
        "author": "Пабло Пикассо"
    },
    {
        "quote": "Вы никогда не сможете пересечь океан, пока не наберетесь смелости потерять берег из виду.",
        "author": "Христофор Колумб"
    },
    {
        "quote": "Либо ты управляешь днем, либо день управляет тобой",
        "author": "Джим Рон"
    },
    {
        "quote": "Независимо от того, думаете ли вы, что можете, или думаете, что не можете, вы правы.",
        "author": "Генри Форд"
    },
    {
        "quote": "Два самых важных дня в вашей жизни - это день, когда вы родились, и день, когда вы узнали, почему.",
        "author": "Марк Твен"
    },
    {
        "quote": "Что бы вы ни могли сделать или о чем бы вы ни мечтали, начните это. В смелости есть гениальность, сила и волшебство",
        "author": "Иоганн Вольфганг фон Гете"
    },
    {
        "quote": "Лучшая месть - это массовый успех.",
        "author": "Фрэнк Синатра"
    },
    {
        "quote": "Люди часто говорят, что мотивация длится недолго. Ну, и купание тоже. Вот почему мы рекомендуем его ежедневно.",
        "author": "Зиг Зиглар"
    },
    {
        "quote": "Жизнь сокращается или расширяется пропорционально мужеству человека.",
        "author": "Анаис Нин"
    },
    {
        "quote": "Если вы слышите, как внутренний голос говорит вам: 'Ты не можешь рисовать', тогда непременно рисуй, и этот голос замолчит.",
        "author": "Винсент Ван Гог"
    },
    {
        "quote": "Есть только один способ избежать критики: ничего не делать, ничего не говорить и быть никем.",
        "author": "Аристотель"
    },
    {
        "quote": "Просите, и дано будет вам; ищите, и найдете; стучите, и вам отворят дверь",
        "author": "Иисус"
    },
    {
        "quote": "Единственный человек, которым вам суждено стать, - это тот, кем вы решили стать.",
        "author": "Ральф Уолдо Эмерсон"
    },
    {
        "quote": "Уверенно идите в направлении своей мечты. Живите той жизнью, которую вы себе представляли",
        "author": "Генри Дэвид Торо"
    },
    {
        "quote": "Некоторые вещи привлекают ваше внимание, но преследуйте только те, которые захватывают сердце.",
        "author": "Древняя индийская пословица"
    },
    {
        "quote": "Верьте, что вы можете, и вы на полпути к цели",
        "author": "Теодор Рузвельт"
    },
    {
        "quote": "Все, чего ты когда-либо хотел, находится по ту сторону страха.",
        "author": "Джордж Аддэйр"
    },
    {
        "quote": "Мы можем легко простить ребенка, который боится темноты; настоящая трагедия жизни - это когда люди боятся света.",
        "author": "Платон"
    },
    {
        "quote": "Научи свой язык говорить: “Я не знаю”, и ты будешь прогрессировать.",
        "author": "Маймонид"
    },
    {
        "quote": "Начните с того места, где вы находитесь. Используй то, что у тебя есть. Делай, что можешь",
        "author": "Артур Эш"
    },
    {
        "quote": "Упади семь раз и встань восемь.",
        "author": "Японская пословица"
    },
    {
        "quote": "Во всем есть красота, но не все могут видеть.",
        "author": "Конфуций"
    },
    {
        "quote": "Как замечательно, что никому не нужно ждать ни минуты, прежде чем начать улучшать мир.",
        "author": "Анна Франк"
    },
    {
        "quote": "Когда я отпускаю то, что я есть, я становлюсь тем, кем я мог бы быть.",
        "author": "Лао-цзы"
    },
    {
        "quote": "Жизнь измеряется не количеством вдохов, которые мы делаем, а моментами, от которых у нас перехватывает дыхание",
        "author": "Майя Анжелу"
    },
    {
        "quote": "Счастье - это не что-то готовое. Это происходит от ваших собственных действий.",
        "author": "Далай-лама"
    },
    {
        "quote": "Если вам предложат место на ракетном корабле, не спрашивайте, какое место! Просто продолжай",
        "author": "Шерил Сэндберг"
    },
    {
        "quote": "Если ветер не будет служить, берись за весла.",
        "author": "Латинская пословица"
    },
    {
        "quote": "Ты не сможешь упасть, если не будешь карабкаться. Но нет никакой радости в том, чтобы прожить всю свою жизнь на земле.",
        "author": "Неизвестно"
    },
    {
        "quote": "Слишком многие из нас не живут своими мечтами, потому что живут своими страхами.",
        "author": "Лес Браун"
    },
    {
        "quote": "Трудности - это то, что делает жизнь интересной, а преодоление их - это то, что делает жизнь осмысленной.",
        "author": "Джошуа Дж. Марин"
    },
    {
        "quote": "Если вы хотите поднять себя, поднимите кого-нибудь другого",
        "author": "Букер Т. Вашингтон"
    },
    {
        "quote": "Ограничения живут только в нашем сознании. Но если мы используем наше воображение, наши возможности становятся безграничными",
        "author": "Джейми Паолинетти"
    },
    {
        "quote": "Ты берешь свою жизнь в свои руки, и что происходит? Ужасная вещь, некого винить",
        "author": "Эрика Йонг"
    },
    {
        "quote": "Я не провалил тест. Я только что нашел 100 способов сделать это неправильно.",
        "author": "Бенджамин Франклин"
    },
    {
        "quote": "Чтобы добиться успеха, ваше желание успеха должно быть больше, чем ваш страх неудачи.",
        "author": "Билл Косби"
    },
    {
        "quote": "Человек, который никогда не ошибался, никогда не пробовал ничего нового.",
        "author": "Альберт Эйнштейн"
    },
    {
        "quote": "Человек, который говорит, что это невозможно сделать, не должен прерывать человека, который это делает.",
        "author": "Китайская пословица"
    },
    {
        "quote": "На лишней миле нет пробок.",
        "author": "Роджер Штаубах"
    },
    {
        "quote": "Никогда не поздно стать тем, кем ты мог бы быть.",
        "author": "Джордж Элиот"
    },
    {
        "quote": "Ты становишься тем, во что веришь",
        "author": "Опра Уинфри"
    },
    {
        "quote": "Я скорее умру от страсти, чем от скуки.",
        "author": "Винсент ван Гог"
    },
    {
        "quote": "По-настоящему богатый человек - это тот, чьи дети бегут к нему в объятия, когда его руки пусты.",
        "author": "Неизвестно"
    },
    {
        "quote": "Стройте свои собственные мечты, или кто-то другой наймет вас, чтобы воплотить их в жизнь.",
        "author": "Фарра Грей"
    },
    {
        "quote": "Образование стоит денег. Но тогда то же самое происходит и с невежеством",
        "author": "Сэр Клаус Мозер"
    },
    {
        "quote": "За эти годы я понял, что когда человек принимает решение, это уменьшает страх",
        "author": "Роза Паркс"
    },
    {
        "quote": "Неважно, как медленно вы идете, главное, чтобы вы не останавливались.",
        "author": "Конфуций"
    },
    {
        "quote": "Помните, что иногда не получить то, что вы хотите, - это чудесная удача.",
        "author": "Далай-лама"
    },
    {
        "quote": "Вы не можете использовать творческий потенциал.  Чем больше вы используете, тем больше у вас есть",
        "author": "Майя Анжелу"
    },
    {
        "quote": "Мечтай о большом и осмеливайся потерпеть неудачу",
        "author": "Норман Воган"
    },
    {
        "quote": "Наша жизнь начинает заканчиваться в тот день, когда мы начинаем молчать о вещах, которые имеют значение.",
        "author": "Мартин Лютер Кинг-младший"
    },
    {
        "quote": "Делай, что можешь, где бы ты ни был, с тем, что у тебя есть.",
        "author": "Тедди Рузвельт"
    },
    {
        "quote": "Если ты будешь делать то, что делал всегда, ты получишь то, что всегда получал.",
        "author": "Тони Роббинс"
    },
    {
        "quote": "Сновидение, в конце концов, является формой планирования.",
        "author": "Глория Стейнем"
    },
    {
        "quote": "Вы можете быть разочарованы, если потерпите неудачу, но вы обречены, если не попытаетесь",
        "author": "Беверли Силлс"
    },
    {
        "quote": "Помните, что никто не может заставить вас чувствовать себя неполноценным без вашего согласия.",
        "author": "Элеонора Рузвельт"
    },
    {
        "quote": "Жизнь такая, какой мы ее делаем, всегда была и всегда будет.",
        "author": "Бабушка Мозес"
    },
    {
        "quote": "Вопрос не в том, кто мне позволит; вопрос в том, кто меня остановит.",
        "author": "Айн Рэнд"
    },
    {
        "quote": "Важны не годы в твоей жизни. Это жизнь в твои годы.",
        "author": "Авраам Линкольн"
    },
    {
        "quote": "Измените свои мысли, и вы измените свой мир.",
        "author": "Норман Винсент Пил"
    },
    {
        "quote": "Либо напишите что-нибудь стоящее прочтения, либо сделайте что-нибудь стоящее написания.",
        "author": "Бенджамин Франклин"
    },
    {
        "quote": "Нет ничего невозможного, само слово говорит: “Я возможен!”",
        "author": "– Одри Хепберн"
    },
    {
        "quote": "Единственный способ делать отличную работу - это любить то, что ты делаешь.",
        "author": "Стив Джобс"
    },
    {
        "quote": "Если вы можете мечтать об этом, вы можете этого достичь",
        "author": "Зиг Зиглар"
    }
]
